/* Adobe Plugin Plist Files for Layers */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Layers Palette";
CFBundleDisplayName = "Layers Palette";
CFBundleGetInfoHTML = "Layers Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Layers Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Layers Palette version 21.1.0EN";
